[
    {
        "name": "BC-5: Pinares de Vilaflor",
        "description": "El trazado recorre gran parte del municipio de Vilaflor, uno de los pueblos más altos de España. Estarás dentro del Parque Natural de la Corona…",
        "link": "https://www.webtenerife.com/que-hacer/rutas/mountainbike/bc-5-pinares-vilaflor/",
        "detailed_description": "El trazado recorre gran parte del encantador municipio de Vilaflor, que se enorgullece de ser uno de los pueblos más altos de España, a una altitud impresionante. Mientras caminas por este sendero, te verás rodeado por el asombroso Parque Natural de la Corona, donde la naturaleza despliega su esplendor en forma de paisajes montañosos y vegetación exuberante, brindándote una experiencia única de conexión con la tierra."
    },
    {
        "name": "BC-1: Ruta Norte",
        "description": "Tiene un total de 84,852 km en su trazado principal y 53,255 km de derivaciones y variantes. Es la mayor ruta de la Isla. Recorrerás toda la vertiente…",
        "link": "https://www.webtenerife.com/que-hacer/rutas/mountainbike/bc-1-ruta-norte/",
        "detailed_description": "Con un total de 84,852 km en su trazado principal y 53,255 km de derivaciones y variantes, esta es la mayor ruta de la Isla, que te invita a explorar cada rincón de su belleza. A lo largo de la caminata, te maravillarás con la diversidad de la flora y fauna local, y podrás disfrutar de impresionantes vistas panorámicas que abarcan desde la costa hasta las cumbres, haciendo que cada paso sea un descubrimiento."
    },
    {
        "name": "Especies",
        "description": "Podemos encontrar hasta 21 especies diferentes en estas aguas, desde la gigantesca ballena azul hasta la temible orca. Distinguir una especie de otra…",
        "link": "https://www.webtenerife.com/que-hacer/naturaleza/avistamiento-cetaceos/especies/",
        "detailed_description": "En estas aguas cristalinas podemos encontrar hasta 21 especies diferentes de cetáceos, desde la majestuosa ballena azul, que es el mamífero más grande del planeta, hasta la temible orca, conocida como la ballena asesina. La oportunidad de distinguir una especie de otra se vuelve una experiencia emocionante, donde el respeto y la admiración por estas criaturas marinas se unen en un espectáculo natural impresionante."
    },
    {
        "name": "Normativa",
        "description": "Para realizar la actividad de avistamiento de cetáceos, las embarcaciones deberán estar autorizadas por el Ministerio de…",
        "link": "https://www.webtenerife.com/que-hacer/naturaleza/avistamiento-cetaceos/normativa/",
        "detailed_description": "Para realizar la emocionante actividad de avistamiento de cetáceos, las embarcaciones deberán estar debidamente autorizadas por el Ministerio de Medio Ambiente, lo que garantiza que la actividad se realice de manera sostenible y segura. Esto no solo protege a las especies marinas, sino que también te permite disfrutar de la experiencia con la tranquilidad de saber que se están siguiendo todas las regulaciones para preservar este ecosistema maravilloso."
    },
    {
        "name": "Canario",
        "description": "Uno de los símbolos de Canarias es, sin duda, el canario (Serinus canaria). Esta ave puede observarse habitualmente en los campos de cultivo,…",
        "link": "https://www.webtenerife.com/tenerife/la-isla/fauna-flora/fauna/canario/",
        "detailed_description": "Uno de los símbolos más entrañables de Canarias es, sin duda, el canario (Serinus canaria). Esta hermosa ave, con su canto melodioso y plumaje vibrante, puede observarse habitualmente en los campos de cultivo y jardines de la isla. Su presencia añade un toque de color y vida a los paisajes, y su canto es una melodía que resuena en el corazón de quienes visitan estas tierras, creando una conexión especial con la naturaleza."
    },
    {
        "name": "Observatorio del Teide",
        "description": "Orígenes Históricos: los estudios astronómicos siempre han tenido una estrecha relación con el Teide. Naturalistas y astrónomos de siglos pasados ya…",
        "link": "https://www.webtenerife.com/tenerife/la-isla/astronomia/observatorio-del-teide/",
        "detailed_description": "Orígenes Históricos: El majestuoso Teide ha sido un faro de conocimiento desde tiempos inmemoriales, donde los antiguos astrónomos, fascinados por su grandeza, realizaban observaciones que desafiaban la comprensión de su época. Este volcán no solo es un hito geográfico, sino también un símbolo de la conexión entre la tierra y el cosmos, invitando a los visitantes a adentrarse en su rica herencia cultural y científica."
    },
    {
        "name": "Granadilla de Abona",
        "description": "​​Granadilla combina con sabiduría lo nuevo y lo antiguo. La Iglesia de San Antonio de Padua es uno de sus tesoros, arropada por otras construcciones…",
        "link": "https://www.webtenerife.com/tenerife/la-isla/municipios/granadilla-abona/",
        "detailed_description": "Granadilla es un encantador rincón donde el pasado y el presente se entrelazan de forma armónica. La Iglesia de San Antonio de Padua, con su impresionante arquitectura y su rica historia, se erige como un verdadero tesoro entre calles empedradas y plazas vibrantes. Este lugar, rodeado de edificios históricos, ofrece un viaje en el tiempo que cautiva a quienes buscan experimentar el auténtico espíritu canario."
    },
    {
        "name": "Los Silos",
        "description": "​​Una visita a Los Silos regala, ante todo, tranquilidad y sosiego. Es igual de recomendable dar un paseo por su costa, donde se disfruta de…",
        "link": "https://www.webtenerife.com/tenerife/la-isla/municipios/silos/",
        "detailed_description": "Una visita a Los Silos es un refugio para el alma, donde la paz y la serenidad se encuentran en cada rincón. Pasear por su costa es un deleite para los sentidos, con el sonido de las olas rompiendo suavemente contra las rocas y el aroma a mar que inunda el aire. Este pueblo pintoresco es perfecto para quienes buscan desconectar y disfrutar de la belleza natural que Tenerife tiene para ofrecer."
    },
    {
        "name": "PR-TF 41 Playa de El Socorro - Pico del Teide…",
        "description": "Datos técnicos\n\n            Inicio: Playa de El Socorro    \n            Fin: Playa de El Socorro    \n            Estado de…",
        "link": "https://www.webtenerife.com/que-hacer/naturaleza/senderismo/senderos/ruta-040/",
        "detailed_description": "Datos técnicos\n\n            Inicio: Playa de El Socorro    \n            Fin: Playa de El Socorro   \n            Estado de la ruta: Perfecto para los amantes de la naturaleza, esta ruta ofrece vistas impresionantes del océano y el paisaje volcánico que hacen de Tenerife un lugar único. Ideal para quienes buscan una experiencia de senderismo completa, rodeados de la biodiversidad local."
    },
    {
        "name": "PR-TF 72 Sendero del Paisaje Lunar de Vilaflor de…",
        "description": "Datos técnicos\n\n    Inicio: Vilaflor\n    Fin: Vilaflor\n    Estado de homologación: Homologado\n    Grado de dificultad: Media\n    Tipo de…",
        "link": "https://www.webtenerife.com/que-hacer/naturaleza/senderismo/senderos/camino-de-chasna-paisaje-lunar/",
        "detailed_description": "Datos técnicos\n\n    Inicio: Vilaflor\n    Fin: Vilaflor\n    Estado de homologación: Homologado\n    Grado de dificultad: Media\n    Tipo de ruta: Esta ruta es una joya para los senderistas que buscan un equilibrio entre desafío y disfrute. A medida que se avanza, los paisajes cambian, revelando la esencia de Tenerife: montañas imponentes, bosques de pinos y vistas panorámicas que dejarán a todos sin aliento."
    },
    {
        "name": "Volcanes Legendarios",
        "description": "Además de ser una auténtica Arca de Noé por su variedad biológica, posee dos lugares Patrimonio de la Humanidad por la UNESCO: el Parque Nacional del…",
        "link": "https://www.webtenerife.com/que-hacer/naturaleza/volcanes/volcanes-legendarios/",
        "detailed_description": "Además de ser una auténtica Arca de Noé por su increíble diversidad biológica, este lugar alberga dos impresionantes sitios Patrimonio de la Humanidad por la UNESCO: el Parque Nacional del Teide, famoso por su majestuoso volcán y sus paisajes únicos, y la ciudad de La Laguna, un ejemplo excepcional de la arquitectura colonial canaria. Aquí, la riqueza natural y cultural se entrelazan para ofrecerte una experiencia inolvidable."
    },
    {
        "name": "Los Dos Valles",
        "description": "Estos valles recuerdan los deslizamientos producidos por la acumulación de toneladas de material volcánico que fueron cada vez alcanzando mayor…",
        "link": "https://www.webtenerife.com/que-hacer/naturaleza/volcanes/dos-valles/",
        "detailed_description": "Estos valles, moldeados por la fuerza de la naturaleza, son un testimonio impresionante de los deslizamientos de tierra provocados por la acumulación de toneladas de material volcánico. A medida que recorres estos paisajes, podrás observar cómo las erupciones pasadas han dado forma a un terreno de belleza cruda y sorprendente, donde la flora y fauna han encontrado su hogar en un entorno que sigue evolutivo."
    },
    {
        "name": "Volcanes de Tenerife",
        "description": "Si escuchas con atención quizás puedas oír el lento rugir de esta tierra creada de la nada por innumerables volcanes. Y aunque el Teide se imponga en…",
        "link": "https://www.webtenerife.com/que-hacer/naturaleza/volcanes/",
        "detailed_description": "Si escuchas con atención, quizás puedas percibir el lento rugir de esta tierra, forjada de la nada por innumerables volcanes, cuyas erupciones han creado un paisaje asombroso. Aunque el Teide se imponga majestuosamente en el horizonte, el susurro de la historia volcánica de Tenerife se siente en cada rincón, invitándote a explorar sus secretos ocultos y la magia de su geología."
    },
    {
        "name": "Avistamiento de aves",
        "description": "Escondido entre matorrales, llevas un buen rato aguardando en silencio a que aparezca. De pronto se posa justo a dos metros delante de ti: su plumaje…",
        "link": "https://www.webtenerife.com/que-hacer/naturaleza/observacion-aves/",
        "detailed_description": "Escondido entre matorrales, llevas un buen rato aguardando en silencio a que aparezca. De pronto, se posa justo a dos metros delante de ti: su plumaje vibrante brilla con los colores del arcoíris, y su canto melodioso resuena en el aire. Este momento, lleno de emoción y conexión con la naturaleza, es solo uno de los muchos encuentros que Tenerife tiene reservados para los amantes de la observación de aves."
    },
    {
        "name": "Ruta por los planetas y las estrellas",
        "description": "​​Tienes la opción de realizar un recorrido autoguiado por un total de siete puntos dentro del Parque Nacional del Teide en el que te mostramos la…",
        "link": "https://www.webtenerife.com/que-hacer/rutas/tematicas/ruta-planetas-estrellas/",
        "detailed_description": "Tienes la opción de realizar un recorrido autoguiado por un total de siete puntos dentro del Parque Nacional del Teide, donde te mostraremos la majestuosidad de este entorno volcánico a través de paneles informativos y senderos señalizados. Cada parada te brindará la oportunidad de descubrir la flora endémica, la fauna única y las formaciones geológicas que hacen de este parque un lugar de asombro y aprendizaje."
    },
    {
        "name": "Ruta de la Miel",
        "description": "Durante el segundo fin de semana de mayo se celebra una caminata por la zona alta del municipio de Arico. Su objetivo es ir en busca de la miel que se…",
        "link": "https://www.webtenerife.com/que-hacer/rutas/tematicas/ruta-miel/",
        "detailed_description": "Cada año, durante el segundo fin de semana de mayo, Arico se transforma en el escenario de una emocionante caminata que serpentea por sus impresionantes zonas altas. Este evento no solo te invita a disfrutar de la naturaleza, sino que también busca la deliciosa miel local, un tesoro de la región que deleitará tu paladar con su dulzura única y auténtica. ¡Prepárate para una experiencia que estimula todos tus sentidos!"
    },
    {
        "name": "Ruta del Almendro en Flor",
        "description": "Esta ruta se realiza desde finales de enero hasta marzo, período en el que los almendros están en su máximo apogeo. Las especiales condiciones del…",
        "link": "https://www.webtenerife.com/que-hacer/rutas/tematicas/ruta-almendro-flor/",
        "detailed_description": "Desde finales de enero hasta marzo, la ruta de los almendros florece en una explosión de color y fragancia. Este es un momento mágico en el que los almendros se encuentran en su máximo esplendor, creando un paisaje de ensueño que parece sacado de una pintura. Las condiciones climáticas de Tenerife hacen que esta experiencia sea aún más especial, ya que puedes sumergirte en la belleza natural mientras disfrutas de un entorno de paz y serenidad."
    },
    {
        "name": "Ciclismo",
        "description": "Respira. Aprieta un poco más. Sube la cadencia. ¡Vamos! Solo tienes que preocuparte de ti, de tu carrera y de cuándo querrás parar para contemplar un…",
        "link": "https://www.webtenerife.com/que-hacer/deportes/tierra/ciclismo/",
        "detailed_description": "Toma una profunda respiración y siente cómo la adrenalina bombea en tus venas. Aumenta el ritmo y déjate llevar por la emoción de la carrera. Aquí, en este entorno vibrante, solo tienes que concentrarte en ti mismo y en tu propio ritmo, mientras te detienes para admirar los impresionantes paisajes que te rodean. Cada paso te acerca más a la naturaleza y a la experiencia única que te ofrece Tenerife."
    },
    {
        "name": "Surf y bodyboard",
        "description": "Es verdad lo que dicen. En Tenerife tienes un spot cada diez minutos. Que no te gusta una ola, pues a por la otra. Puedes elegir fondo de arena, de…",
        "link": "https://www.webtenerife.com/que-hacer/deportes/agua/surf-bodyboard/",
        "detailed_description": "La fama de Tenerife como un paraíso para los surfistas es bien merecida. En este lugar, cada diez minutos puedes encontrar una nueva ola que desafiar. Si no te convence una, simplemente dirígete a la siguiente. Con opciones que van desde suaves fondos de arena hasta desafiantes rocas, cada rincón de la costa ofrece una experiencia diferente, asegurando que siempre tengas una ola lista para ti."
    },
    {
        "name": "Parapente en Tenerife",
        "description": "Miras al cielo y sientes el aire fresco en la cara. Corres como un loco para que el parapente se levante y de repente... estás volando por encima de…",
        "link": "https://www.webtenerife.com/que-hacer/deportes/aire/parapente/",
        "detailed_description": "Levanta la vista hacia el cielo y deja que el aire fresco acaricie tu rostro. Corre con todas tus fuerzas mientras el parapente se prepara para despegar, y en un instante, la tierra queda atrás. Te encuentras suspendido en el aire, volando sobre paisajes deslumbrantes que solo se pueden apreciar desde esta perspectiva privilegiada. La sensación de libertad es indescriptible mientras disfrutas de las vistas panorámicas que Tenerife tiene para ofrecer."
    },
    {
        "name": "Vinoterapia",
        "description": "La tierra volcánica, las variedades de uva y las condiciones climáticas aportan al vino de Tenerife ese sabor y color que gusta, y mucho, a quien los…",
        "link": "https://www.webtenerife.com/que-hacer/salud-bienestar/tratamientos-naturales/vinoterapia/",
        "detailed_description": "La tierra volcánica de Tenerife, combinada con sus diversas variedades de uva y unas condiciones climáticas excepcionales, da lugar a vinos únicos que cautivan los sentidos. Cada sorbo revela matices de la rica historia y cultura de la isla, convirtiendo cada copa en una experiencia memorable que deleita a los amantes del vino y a los curiosos por igual."
    },
    {
        "name": "The Ritz-Carlton, Abama Spa",
        "description": "Centro holístico de belleza y salud de más de 2.500 metros cuadrados distribuidos en tres plantas y con inspiración africana. En él se puede disfrutar…",
        "link": "https://www.webtenerife.com/que-hacer/salud-bienestar/spa/abama-spa/",
        "detailed_description": "Este centro holístico de belleza y salud, con más de 2.500 metros cuadrados de serenidad y bienestar distribuidos en tres plantas, ofrece un refugio inspirado en la rica estética africana. Aquí, los visitantes pueden disfrutar de tratamientos rejuvenecedores y terapias que revitalizan el cuerpo y el alma, todo en un entorno que invita a la paz y la relajación."
    },
    {
        "name": "Restaurantes locales e internacionales en…",
        "description": "Alguien se ha esmerado eligiendo la mejor materia prima para ti, y la ha preparado según la tradición o quizá ha puesto su toque de vanguardia en un…",
        "link": "https://www.webtenerife.com/que-hacer/comer-y-beber/restaurantes/",
        "detailed_description": "Un chef apasionado ha seleccionado meticulosamente la mejor materia prima para ofrecerte una experiencia gastronómica inolvidable. Cada plato es una obra maestra, preparado según tradiciones ancestrales o con un toque de vanguardia que sorprende y deleita. Te espera una fusión de sabores que rinde homenaje a la rica herencia culinaria de la isla."
    },
    {
        "name": "Guachinches",
        "description": "Los remilgos quedaron en la puerta. Estás sentado sobre una silla plegable de madera, en una mesa con mantel de papel. Los cubiertos vienen…",
        "link": "https://www.webtenerife.com/que-hacer/comer-y-beber/guachinches/",
        "detailed_description": "Aquí, las formalidades se desvanecen. Te encuentras sentado en una sencilla pero acogedora silla plegable de madera, frente a una mesa adornada con un mantel de papel que parece prometer momentos de despreocupada diversión. Los cubiertos llegan en una presentación sin pretensiones, pero cada bocado que tomas está lleno de autenticidad y sabor, creando una experiencia culinaria auténtica y relajada."
    },
    {
        "name": "Fiesta de las Tradiciones",
        "description": "En Garachico y durante las fiestas de San Roque, tiene lugar la celebración de Las Tradiciones. Se trata de un espectáculo en el que se exhibe lo…",
        "link": "https://www.webtenerife.com/que-hacer/cultura/rescate-etnografico/fiesta-tradiciones/",
        "detailed_description": "En Garachico, las fiestas de San Roque transforman la ciudad en un vibrante escenario de cultura y tradición. La celebración de Las Tradiciones es un espectáculo cautivador donde se exhiben danzas, música y vestimenta típica, todo ello sumergiendo a los asistentes en un mar de colores y sonidos que rinden homenaje a la herencia cultural de la isla."
    },
    {
        "name": "Festival Internacional de Música de Canarias",
        "description": "Organizado por el Gobierno de Canarias, este festival se celebra de enero a febrero (es el único que tiene lugar durante los meses de invierno) y…",
        "link": "https://www.webtenerife.com/que-hacer/cultura/festivales/festival-de-musica-de-canarias/",
        "detailed_description": {
            "description": "Organizado por el Gobierno de Canarias, este vibrante festival se celebra de enero a febrero, siendo el único evento cultural que tiene lugar durante los meses de invierno. Los visitantes pueden disfrutar de una serie de actividades que incluyen música en vivo, danzas tradicionales y una variedad de exposiciones que reflejan la rica herencia cultural de las Islas Canarias. Este festival es una oportunidad única para sumergirse en las tradiciones locales mientras se disfruta de un ambiente festivo y acogedor."
        }
    },
    {
        "name": "Feria de Artesanía de Pinolere",
        "description": "La Feria de Artesanía de Pinolere es parte de las iniciativas de la difusión de la cultura canaria denominado “Proyecto Cultural” de la Asociación…",
        "link": "https://www.webtenerife.com/que-hacer/cultura/tradiciones/feria-artesania-pinolere/",
        "detailed_description": {
            "description": "La Feria de Artesanía de Pinolere es un evento destacado en el calendario cultural de Tenerife, parte de las iniciativas de difusión de la cultura canaria, conocido como 'Proyecto Cultural' de la Asociación. Este evento reúne a talentosos artesanos locales que exhiben y venden sus obras, desde cerámica y tejidos hasta joyería y productos gastronómicos. Los visitantes pueden explorar los puestos, participar en talleres interactivos y disfrutar de la música folclórica, creando una experiencia única que celebra las tradiciones y la creatividad de la isla."
        }
    },
    {
        "name": "Carnaval en la calle",
        "description": "Las impresionantes fantasías e interpretaciones de los grupos del Carnaval a lo largo del proceso de concursos no llegarían a su máxima expresión sin…",
        "link": "https://www.webtenerife.com/que-hacer/carnaval/eventos/carnaval-calle/",
        "detailed_description": {
            "description": "Las impresionantes fantasías e interpretaciones de los grupos del Carnaval a lo largo del proceso de concursos son un espectáculo visual inolvidable que no llegarían a su máxima expresión sin la dedicación y el esfuerzo de los diseñadores y artistas involucrados. Cada año, los participantes despliegan un derroche de creatividad, color y energía, transformando las calles en un escenario vibrante de alegría y celebración. Este evento es el corazón del Carnaval, donde la comunidad se une para rendir homenaje a la diversidad y la riqueza cultural de Tenerife."
        }
    },
    {
        "name": "Entierro de la sardina",
        "description": "Una de las celebraciones más pintorescas y arraigadas del Carnaval es la despedida que los carnavaleros le hacen a Don Carnal en el entierro de la…",
        "link": "https://www.webtenerife.com/que-hacer/carnaval/eventos/entierro-sardina/",
        "detailed_description": {
            "description": "Una de las celebraciones más pintorescas y arraigadas del Carnaval es la emotiva despedida que los carnavaleros le hacen a Don Carnal en el entierro de la sardina. Este evento simbólico, repleto de rituales y tradiciones, marca el final de las festividades con una colorida procesión donde la sardina, adornada y llevada en un ataúd, recorre las calles. Acompañada de música y baile, la celebración invita a todos a reflexionar sobre la dualidad de la vida y la muerte, creando un ambiente festivo que mezcla tristeza y alegría en un cierre espectacular."
        }
    },
    {
        "name": "Excursiones aéreas",
        "description": "No description",
        "link": "https://www.webtenerife.com/que-hacer/excursiones/aereas/",
        "detailed_description": {
            "description": "Sin descripción disponible."
        }
    },
    {
        "name": "Excursiones terrestres",
        "description": "No description",
        "link": "https://www.webtenerife.com/que-hacer/excursiones/terrestres/",
        "detailed_description": "No description"
    },
    {
        "name": "Excursiones marítimas",
        "description": "No description",
        "link": "https://www.webtenerife.com/que-hacer/excursiones/maritimas/",
        "detailed_description": "No description"
    },
    {
        "name": "Fiji Beach Club",
        "description": "Un lugar en la playa a favor de la diversidad. La música más variada    acompaña una jornada de playa en una tumbona o en una comodísima cama…",
        "link": "https://www.webtenerife.com/que-hacer/ocio/beach-clubs/fiji-beach-club/",
        "detailed_description": "Un vibrante oasis en la playa que celebra la diversidad cultural, donde la música más variada se mezcla con el sonido de las olas. Disfruta de una jornada de relax en cómodas tumbonas o en lujosas camas balinesas, rodeado de un ambiente festivo y acogedor que hace de cada visita una experiencia única."
    },
    {
        "name": "Le Club Beach Club",
        "description": "Le Club es uno de los clubs de playa de referencia en Tenerife, y asegura a    sus clientes relajación y desconexión en una de sus camas balinesas…",
        "link": "https://www.webtenerife.com/que-hacer/ocio/beach-clubs/le-club-beach-club/",
        "detailed_description": "Le Club se ha consolidado como uno de los clubes de playa más emblemáticos de Tenerife, ofreciendo a sus clientes un refugio de paz y desconexión. Aquí podrás sumergirte en la comodidad de sus camas balinesas, mientras disfrutas de un cóctel refrescante y contemplas la impresionante vista del mar. Es el lugar ideal para relajarte bajo el sol y dejar atrás el estrés."
    },
    {
        "name": "Centros comerciales",
        "description": "Puedes ir con quien quieras y hacer cualquier cosa: tomarte algo en los bares y restaurantes, conseguir toda clase de productos (desde los más…",
        "link": "https://www.webtenerife.com/que-hacer/ocio/compras/centros-comerciales/",
        "detailed_description": "Ven con quien desees y explora un mundo de posibilidades: relájate con una bebida en uno de los bares y restaurantes frente al mar, o descubre una variedad de productos únicos, desde artesanías locales hasta deliciosas especialidades canarias. La atmósfera vibrante y acogedora te invita a disfrutar de cada momento en compañía de amigos o seres queridos."
    },
    {
        "name": "Mercados de Tenerife",
        "description": "Te llaman especialmente la atención los colores de las frutas y las verduras. Cierras los ojos y disfrutas de su aroma, más fuerte de lo habitual y…",
        "link": "https://www.webtenerife.com/que-hacer/ocio/compras/mercados/",
        "detailed_description": "Los vibrantes colores de las frutas y verduras en Tenerife te envuelven en una sinfonía visual. Al cerrar los ojos, te deleitas con un aroma intenso y natural que evoca la frescura de la tierra, haciendo que cada bocado sea una experiencia memorable y única, ideal para los amantes de la gastronomía y la vida saludable."
    },
    {
        "name": "Pubs y discotecas",
        "description": "La noche no ha hecho más que empezar. Vestido con tus mejores galas vas en busca de un poco de música, buena compañía y un par de copas. Las…",
        "link": "https://www.webtenerife.com/que-hacer/ocio/nocturno/pubs-y-discotecas/",
        "detailed_description": "La noche en Tenerife se presenta como un lienzo en blanco, donde vestirte con tus mejores galas es solo el comienzo de una velada mágica. Mientras buscas un lugar donde la música fluya, te rodeas de buena compañía y sabrosos cócteles, creando recuerdos imborrables bajo las estrellas que iluminan la isla."
    },
    {
        "name": "Espectáculos",
        "description": "Las luces se atenúan y solo el escenario queda iluminado. El público aplaude, escuchas los primeros acordes de la música y aparecen los artistas.…",
        "link": "https://www.webtenerife.com/que-hacer/ocio/nocturno/espectaculos/",
        "detailed_description": "Las luces se atenúan, creando una atmósfera íntima y emocionante. Solo el escenario brilla con un resplandor especial mientras el público, lleno de anticipación, aplaude con fervor. Los primeros acordes de la música resuenan, y los artistas emergen, transportándote a un mundo de talento y creatividad que te dejará sin aliento."
    },
    {
        "name": "Aqualand Costa Adeje",
        "description": "Aqualand Costa Adeje, la mejor opción de ocio y diversión en el único\nparque acuático y delfinario de…",
        "link": "https://www.webtenerife.com/que-hacer/ocio/parques-ocio/aqualand/",
        "detailed_description": "Aqualand Costa Adeje es el destino ideal para aquellos que buscan emociones y diversión en un ambiente familiar. Este parque acuático y delfinario no solo ofrece emocionantes toboganes y atracciones acuáticas, sino también encuentros fascinantes con delfines, asegurando un día lleno de risas y momentos inolvidables para todos."
    },
    {
        "name": "Loro Parque",
        "description": "Según la experiencia de sus visitantes, Loro Parque ha sido nombrado el Mejor Parque Zoológico del mundo por el portal TripAdvisor. Un lugar mágico…",
        "link": "https://www.webtenerife.com/que-hacer/ocio/parques-ocio/loro-parque/",
        "detailed_description": "Loro Parque, reconocido como el Mejor Parque Zoológico del mundo por TripAdvisor, es un verdadero paraíso para los amantes de la naturaleza y los animales. Este lugar mágico no solo ofrece encuentros cercanos con especies exóticas, sino que también promueve la conservación y el respeto por la vida silvestre, convirtiéndolo en una experiencia educativa y enriquecedora."
    },
    {
        "name": "Loro Parque",
        "description": "Según la experiencia de sus visitantes, Loro Parque ha sido nombrado el Mejor Parque Zoológico del mundo por el portal TripAdvisor. Un lugar mágico…",
        "link": "https://www.webtenerife.com/que-hacer/ocio/parques-ocio/loro-parque/",
        "detailed_description": "Loro Parque, reconocido por sus visitantes como el Mejor Parque Zoológico del mundo según TripAdvisor, se erige como un paraíso de biodiversidad. Este mágico lugar no solo alberga una impresionante colección de especies animales, sino que también ofrece espectáculos asombrosos y jardines exuberantes, creando una experiencia inolvidable para toda la familia."
    },
    {
        "name": "Mercado de La Laguna",
        "description": "El mercado de La Laguna está situado en pleno casco histórico de la ciudad, en la popular Plaza del Cristo. De gran interés comercial y turístico, el…",
        "link": "https://www.webtenerife.com/que-hacer/ocio/compras/mercados/mercado-de-la-laguna/",
        "detailed_description": "El mercado de La Laguna, ubicado en el corazón del casco histórico de la ciudad, en la emblemática Plaza del Cristo, es un vibrante centro de actividad comercial y cultural. Aquí, los visitantes pueden disfrutar de la frescura de productos locales, artesanías tradicionales y del ambiente animado que caracteriza a este encantador lugar, convirtiéndolo en una parada imprescindible para quienes buscan sumergirse en la auténtica vida canaria."
    },
    {
        "name": "",
        "description": "",
        "link": "https://www.webtenerife.com/que-hacer/naturaleza/observacion-estrellas/",
        "detailed_description": ""
    },
    {
        "name": "",
        "description": "",
        "link": "https://www.webtenerife.com/que-hacer/naturaleza/senderismo/",
        "detailed_description": ""
    },
    {
        "name": "",
        "description": "",
        "link": "https://www.webtenerife.com/que-hacer/comer-y-beber/bodegas/",
        "detailed_description": ""
    },
    {
        "name": "Acantilados de Isorana",
        "description": "Es un espacio de carácter volcánico que adquiere una considerable altura sobre el nivel del mar. A su valor natural se une el hecho importante de que…",
        "link": "https://www.webtenerife.com/que-visitar/otros-espacios-naturales/acantilados-isorana/",
        "detailed_description": "Es un impresionante espacio de carácter volcánico que se eleva majestuosamente sobre el nivel del mar, ofreciendo vistas panorámicas inigualables. A su valor natural se suma la rica biodiversidad que alberga, así como la oportunidad de explorar senderos que te llevan a través de paisajes deslumbrantes y formaciones geológicas únicas."
    },
    {
        "name": "Parque Rural de Teno",
        "description": "El Parque Rural de Teno se encuentra situado en el extremo noroccidental de la isla de Tenerife y comprende parte de los municipios de Buenavista del…",
        "link": "https://www.webtenerife.com/que-visitar/otros-espacios-naturales/parque-rural-teno/",
        "detailed_description": "El Parque Rural de Teno se extiende en el extremo noroccidental de la isla de Tenerife, abarcando parte de los municipios de Buenavista del Norte y Santiago del Teide. Este lugar es un refugio de biodiversidad, donde los acantilados escarpados se encuentran con el océano, creando un entorno ideal para el senderismo, la observación de aves y la fotografía de paisajes naturales, todo mientras se disfruta de la calma y la belleza de la naturaleza."
    },
    {
        "name": "Playa de Abama",
        "description": "Si buscas un lugar tranquilo donde relajarte y desconectar, la playa de Abama es tu lugar ideal. Ubicada junto a un hotel de lujo, esta cala de arena…",
        "link": "https://www.webtenerife.com/que-visitar/playas/abama/",
        "detailed_description": "Si buscas un oasis de tranquilidad donde relajarte y desconectar del bullicio cotidiano, la playa de Abama es tu refugio ideal. Ubicada junto a un exclusivo hotel de lujo, esta cala de arena dorada se caracteriza por sus aguas cristalinas y suaves oleajes, perfectas para nadar. Además, su entorno natural ofrece un ambiente sereno, ideal para disfrutar de un día de descanso bajo el sol."
    },
    {
        "name": "Playa de La Arena, Tacoronte",
        "description": "Es una playa de arena negra y aguas tranquilas ideal para tomar el sol y disfrutar en familia. Situada en la costa de Tacoronte, esta playa es muy…",
        "link": "https://www.webtenerife.com/que-visitar/playas/playa-arena-tacoronte/",
        "detailed_description": "Esta encantadora playa de arena negra y aguas tranquilas es el lugar perfecto para tomar el sol y disfrutar de un día en familia. Situada en la costa de Tacoronte, esta playa es conocida por su atmósfera relajada y su entorno natural, donde puedes disfrutar de un picnic en la arena o construir castillos junto a tus seres queridos, todo mientras te deleitas con las vistas al océano."
    },
    {
        "name": "Playa de El Médano",
        "description": "El Médano es una de las playas con más encanto del sur de Tenerife, tanto si eres un apasionado de los deportes acuáticos, como si quieres disfrutar…",
        "link": "https://www.webtenerife.com/que-visitar/playas/el-medano/",
        "detailed_description": "El Médano es una de las playas más cautivadoras del sur de Tenerife, ideal tanto para los amantes de los deportes acuáticos como para aquellos que desean simplemente relajarse. Con su extensa franja de arena dorada y vientos constantes, es el lugar perfecto para practicar windsurf y kitesurf, o simplemente disfrutar de un paseo por la orilla mientras contemplas el atardecer sobre el océano Atlántico."
    },
    {
        "name": "Charco del Viento",
        "description": "Es un entorno único en la Isla creado a partir de las antiguas erupciones volcánicas que llegaron al mar y se enfriaron muy rápidamente. El resultado…",
        "link": "https://www.webtenerife.com/que-visitar/piscinas-naturales/charco-del-viento/",
        "detailed_description": "Es un entorno único en la Isla, modelado por las impresionantes erupciones volcánicas que, al entrar en contacto con el agua del mar, se enfriaron rápidamente, creando formaciones geológicas extraordinarias. El resultado es un paisaje surrealista que te transporta a otro mundo, donde cada roca cuenta una historia de fuego y tiempo."
    },
    {
        "name": "Piscinas naturales de Mesa del Mar",
        "description": "Es el lugar ideal para tomar el sol y disfrutar de un apacible baño de agua salada. Situadas en la costa de Tacoronte, estas piscinas naturales son…",
        "link": "https://www.webtenerife.com/que-visitar/piscinas-naturales/piscinas-naturales-mesa-mar/",
        "detailed_description": "Es el lugar ideal para tomar el sol y disfrutar de un apacible baño de agua salada. Situadas en la costa de Tacoronte, estas maravillosas piscinas naturales son un verdadero refugio, donde las olas del océano se entrelazan con la tranquilidad, brindando un ambiente sereno perfecto para relajarse y conectar con la naturaleza."
    },
    {
        "name": "Fauna",
        "description": "Caminas sigiloso entre las matas y de repente te sientes como si fueras un niño de nuevo y jugaras a ser explorador. Lupa y prismáticos en mano,…",
        "link": "https://www.webtenerife.com/que-visitar/parque-nacional-del-teide/fauna-del-teide/",
        "detailed_description": "Caminas sigiloso entre las matas y de repente te sientes como si fueras un niño de nuevo, jugando a ser explorador en un mundo lleno de sorpresas. Con lupa y prismáticos en mano, cada hoja y cada canto de pájaro se convierten en un descubrimiento fascinante, invitándote a sumergirte en la biodiversidad que te rodea."
    },
    {
        "name": "Teleférico del Teide",
        "description": "El Teleférico del Teide permite ascender a la cumbre del volcán salvando un gran desnivel que, de hacerse a pie, requeriría mucho…",
        "link": "https://www.webtenerife.com/que-visitar/parque-nacional-del-teide/teleferico-teide/",
        "detailed_description": "El Teleférico del Teide ofrece una experiencia inolvidable, permitiendo ascender a la cumbre del volcán con vistas panorámicas impresionantes. Este emocionante trayecto, que salva un gran desnivel en cuestión de minutos, te lleva a explorar un entorno donde el aire es puro y la belleza del paisaje es simplemente sobrecogedora."
    },
    {
        "name": "Ascensión a la cumbre",
        "description": "Tu respiración es agitada, y no solo por el esfuerzo y la altitud. Tiene también que ver con el hecho de que al divisar la cima cada vez…",
        "link": "https://www.webtenerife.com/que-visitar/parque-nacional-del-teide/ascension-a-la-cumbre/",
        "detailed_description": "Tu respiración es agitada, y no solo por el esfuerzo y la altitud. La emoción de divisar la cima cada vez más cerca, junto con la majestuosidad del paisaje que se despliega ante tus ojos, hace que cada paso valga la pena, convirtiendo esta experiencia en un recuerdo imborrable que atesorarás para siempre."
    },
    {
        "name": "Barranco del Infierno",
        "description": "A 350 metros sobre el nivel del mar se inicia el sendero por un balcón natural con magníficas panorámicas del paisaje. Siempre…",
        "link": "https://www.webtenerife.com/que-visitar/otros-espacios-naturales/barranco-infierno/",
        "detailed_description": "A 350 metros sobre el nivel del mar, comienza un sendero que se despliega como un balcón natural, ofreciendo vistas impresionantes de un paisaje que cambia con cada paso. Este camino es ideal para los amantes de la naturaleza y la fotografía, ya que las panorámicas son simplemente espectaculares, siempre acompañadas por la suave brisa del mar y el canto de las aves locales."
    },
    {
        "name": "Corona Forestal",
        "description": "Te esperan bosques con infinitas historias en su interior y paisajes que te robarán el aliento. Si haces mountain bike o senderismo, verás como te vas…",
        "link": "https://www.webtenerife.com/que-visitar/otros-espacios-naturales/parque-natural-de-la-corona-forestal/",
        "detailed_description": "Te aguardan bosques encantados repletos de historias ocultas en sus sombras y paisajes que te dejarán sin aliento con su belleza sobrecogedora. Ya sea que elijas recorrerlos en mountain bike o a pie, cada giro del sendero promete nuevas sorpresas, desde vistas impresionantes hasta la posibilidad de avistar la fauna autóctona que habita en estos mágicos parajes."
    },
    {
        "name": "Parque Rural de Anaga",
        "description": "A escasos minutos en coche de la capital (Santa Cruz de Tenerife), encontrarás el Parque Rural de Anaga, declarado Reserva de la Biosfera, que ha…",
        "link": "https://www.webtenerife.com/que-visitar/otros-espacios-naturales/parque-rural-de-anaga/",
        "detailed_description": "A pocos minutos en coche de la capital, Santa Cruz de Tenerife, se encuentra el Parque Rural de Anaga, un tesoro natural declarado Reserva de la Biosfera. Este lugar es un refugio para los amantes del senderismo y la naturaleza, donde los caminos serpentean a través de un paisaje montañoso lleno de vegetación exuberante, acantilados dramáticos y vistas al océano que te dejarán sin palabras."
    },
    {
        "name": "Jardín Botánico de la Aclimatación de La Orotava",
        "description": "EI Jardín de Aclimatación de La Orotava se crea por Real Orden del Rey Carlos III de 17 de Agosto de 1788, como consecuencia de la necesidad de…",
        "link": "https://www.webtenerife.com/que-visitar/jardines-y-parques/jardin-botanico/",
        "detailed_description": "El Jardín de Aclimatación de La Orotava fue fundado por Real Orden del Rey Carlos III el 17 de agosto de 1788, con el propósito de diversificar la flora canaria. Este impresionante jardín ofrece un viaje a través de especies exóticas y nativas, rodeado de historia y belleza, donde cada planta cuenta una historia sobre la adaptación y la perseverancia en un entorno único."
    },
    {
        "name": "Jardín de Orquideas Sitio Litre",
        "description": "El jardín más antiguo de Tenerife, con más de 220 años, posee una mansión privada que data de 1730. Sus propietarios han decidido abrir el mágico…",
        "link": "https://www.webtenerife.com/que-visitar/jardines-y-parques/jardin-sitio-litre/",
        "detailed_description": "El jardín más antiguo de Tenerife, con más de 220 años de historia, alberga una mansión privada que data de 1730. Los propietarios, apasionados por la conservación de este patrimonio, han decidido abrir las puertas de este mágico lugar al público, permitiendo a los visitantes explorar sus hermosos senderos, apreciar la diversidad de sus plantas y respirar el aire cargado de historia y encanto."
    },
    {
        "name": "Parque del Drago Milenario",
        "description": "Junto a la Iglesia Parroquial de San Marcos, el parque del Drago es la principal atracción de Icod de Los Vinos. El famoso Drago Milenario (Aunque su…",
        "link": "https://www.webtenerife.com/que-visitar/jardines-y-parques/parque-del-drago/",
        "detailed_description": "Situado junto a la emblemática Iglesia Parroquial de San Marcos, el Parque del Drago es la joya de Icod de Los Vinos. Aquí se encuentra el famoso Drago Milenario, un árbol que ha sido testigo de siglos de historia y que cuenta con una impresionante estructura que atrae a visitantes de todo el mundo. Pasear por sus senderos rodeados de vegetación autóctona y disfrutar de la tranquilidad del entorno es una experiencia única que te transportará a otra época."
    },
    {
        "name": "Mirador de El Guincho",
        "description": "Si desde este emplazamiento miras a la izquierda verás una amplia panorámica de Garachico y su abrupta costa, encontrarás el semblante del Roque en…",
        "link": "https://www.webtenerife.com/que-visitar/miradores/mirador-guincho/",
        "detailed_description": "Al mirar hacia la izquierda desde este mirador, te sorprenderá la espectacular panorámica de Garachico y su costa escarpada, donde las olas del Atlántico rompen contra las rocas. Podrás admirar el majestuoso Roque de Garachico, una formación natural que se alza majestuosamente sobre el mar, creando un paisaje que invita a la fotografía y a la contemplación. Es un lugar donde la historia y la naturaleza se entrelazan de manera impresionante."
    },
    {
        "name": "Mirador de El Lance",
        "description": "Lo encontrarás en la carretera que baja de Icod el Alto a Los Realejos, y cuenta con servicios como cafetería y terraza para que hagas un merecido…",
        "link": "https://www.webtenerife.com/que-visitar/miradores/mirador-lance/",
        "detailed_description": "Ubicado en la carretera que desciende de Icod el Alto hacia Los Realejos, este encantador lugar cuenta con una acogedora cafetería y una hermosa terraza, perfecta para disfrutar de un merecido descanso. Aquí podrás saborear delicias locales mientras te relajas con vistas panorámicas que te dejarán sin aliento. Es el lugar ideal para reponer energías tras una jornada de exploración en la isla."
    },
    {
        "name": "Mirador de Humboldt",
        "description": "Desde aquí podrás ver unas espectaculares vistas del Valle de La Orotava, de sus amplias extensiones de cultivos de plataneras, y del Puerto de la…",
        "link": "https://www.webtenerife.com/que-visitar/miradores/mirador-humboldt/",
        "detailed_description": "Desde este punto privilegiado, serás testigo de unas vistas espectaculares del Valle de La Orotava, donde se extienden interminables campos de plataneras que se mecen suavemente con la brisa. Además, podrás contemplar el Puerto de la Cruz, un destino turístico vibrante y lleno de vida. Este mirador es el escenario perfecto para apreciar la belleza natural de Tenerife y capturar momentos inolvidables."
    },
    {
        "name": "La Hoya",
        "description": "Municipio: San Miguel de AbonaEs verdad que ya está prácticamente deshabitado, pero fue el primer lugar de San Miguel de Abona en el que los…",
        "link": "https://www.webtenerife.com/que-visitar/pueblos-y-caserios/la-hoya/",
        "detailed_description": "Municipio: San Miguel de Abona. Aunque este lugar está prácticamente deshabitado hoy en día, fue el primer asentamiento de San Miguel de Abona, donde los colonos comenzaron a forjar su futuro. Pasear por sus calles desiertas es como viajar atrás en el tiempo, donde las historias de los antiguos pobladores aún resuenan en el aire. Es un destino intrigante que invita a explorar su rica historia y legado cultural."
    },
    {
        "name": "Taganana",
        "description": "Municipio: Santa Cruz de TenerifeEl blanco de las casitas reluce en medio del verde fuerte de las montañas. Taganana es un pueblo diseminado en el…",
        "link": "https://www.webtenerife.com/que-visitar/pueblos-y-caserios/taganana/",
        "detailed_description": {
            "descripcion": "Municipio: Santa Cruz de Tenerife. El blanco de las pintorescas casitas reluce intensamente entre el vibrante verde de las montañas circundantes. Taganana, un encantador pueblo costero, se disemina en la ladera de la montaña, ofreciendo vistas impresionantes del océano Atlántico y una experiencia auténtica de la vida canaria. Aquí, los visitantes pueden disfrutar de la tranquilidad de sus calles empedradas, explorar senderos naturales y degustar la deliciosa gastronomía local en sus acogedores restaurantes."
        }
    },
    {
        "name": "Tijoco, Taucho e Ifonche",
        "description": "Municipio: AdejeLa parte alta de Adeje merece una visita para sorprenderte con los caseríos de Tijoco, Taucho e Ifonche, en los que prima la…",
        "link": "https://www.webtenerife.com/que-visitar/pueblos-y-caserios/tijoco-taucho-ifonche/",
        "detailed_description": {
            "descripcion": "Municipio: Adeje. La parte alta de Adeje es un verdadero tesoro escondido que merece ser descubierto. Sorpréndete con los pintorescos caseríos de Tijoco, Taucho e Ifonche, donde el tiempo parece haberse detenido. En este entorno rural, la arquitectura tradicional canaria se fusiona con paisajes de colinas y vistas panorámicas al mar. Disfruta de la calidez de sus gentes y de la exquisita gastronomía local, que incluye platos elaborados con ingredientes frescos y autóctonos."
        }
    },
    {
        "name": "Monumentos",
        "description": "Los recorridos por los cascos históricos y pueblos de la Isla están salpicados de edificaciones históricas y monumentos.  Además de su gran valor,…",
        "link": "https://www.webtenerife.com/que-visitar/lugares-historicos/monumentos/",
        "detailed_description": {
            "descripcion": "Los recorridos por los encantadores cascos históricos y los pintorescos pueblos de la Isla están salpicados de edificaciones históricas y monumentos que cuentan la rica historia de Tenerife. Además de su gran valor arquitectónico, cada rincón ofrece una ventana al pasado, desde iglesias antiguas hasta plazas llenas de vida, donde el arte y la cultura se entrelazan. Las calles empedradas invitan a ser exploradas, revelando sorpresas en cada esquina, perfectas para los amantes de la historia y la fotografía."
        }
    },
    {
        "name": "Centros históricos",
        "description": "Por estas calles adoquinadas pasaron carruajes de caballos en los que viajaban damas refinadas. Esa pesada puerta de madera vio entrar a señores…",
        "link": "https://www.webtenerife.com/que-visitar/lugares-historicos/centros-historicos/",
        "detailed_description": {
            "descripcion": "Por estas calles adoquinadas, donde el eco de los carruajes de caballos aún resuena en la memoria, viajaban damas refinadas de épocas pasadas. Esa imponente puerta de madera, testigo de innumerables historias, vio entrar a nobles y comerciantes que dejaron su huella en el desarrollo de la ciudad. Cada paso por este histórico barrio es un viaje en el tiempo, donde la esencia de lo antiguo se mezcla con la modernidad, ofreciendo una experiencia única para los visitantes que buscan conectar con la herencia cultural de Tenerife."
        }
    },
    {
        "name": "La Casa de los Balcones",
        "description": "La Casa de Los Balcones es una casona del siglo XVII (finalización de construcción en junio del año 1632). Considerada el complejo artesanal de…",
        "link": "https://www.webtenerife.com/que-visitar/establecimientos-visitables/casa-balcones/",
        "detailed_description": {
            "descripcion": "La Casa de Los Balcones, una impresionante casona del siglo XVII, cuya construcción finalizó en junio de 1632, es un magnífico ejemplo de la arquitectura canaria tradicional. Considerada el complejo artesanal más emblemático de la isla, este lugar no solo atrae por su belleza arquitectónica, sino también por su rica historia y su papel en la preservación de la cultura local. Los visitantes pueden explorar sus patios llenos de flores, disfrutar de exposiciones de artesanía y sumergirse en la historia de las Islas Canarias."
        }
    },
    {
        "name": "Casa del Vino",
        "description": "La Casa del Vino La Baranda es una antigua hacienda canaria del siglo XVII cuyo propietario, el Cabildo de Tenerife, ha destinado a la promoción de…",
        "link": "https://www.webtenerife.com/que-visitar/establecimientos-visitables/casa-vino/",
        "detailed_description": "La Casa del Vino La Baranda es una antigua hacienda canaria del siglo XVII que ha sido magistralmente restaurada para ofrecer a los visitantes una inmersión en la rica cultura vitivinícola de la isla. Este encantador lugar, bajo la gestión del Cabildo de Tenerife, no solo promueve la historia del vino canario, sino que también ofrece catas y talleres donde se puede degustar una variedad de vinos locales, rodeado de jardines exuberantes y vistas impresionantes al paisaje volcánico."
    },
    {
        "name": "Casa Lercaro en La Orotava",
        "description": "En pleno corazón del casco histórico de la Villa de La Orotava, la Casa Lercaro es una casona señorial del siglo XVII, declarada…",
        "link": "https://www.webtenerife.com/que-visitar/establecimientos-visitables/casa-lercaro/",
        "detailed_description": "En pleno corazón del casco histórico de la Villa de La Orotava, la Casa Lercaro se erige como una majestuosa casona señorial del siglo XVII, declarada Bien de Interés Cultural. Su impresionante arquitectura, que combina elementos barrocos y renacentistas, se complementa con un interior lleno de historia y arte, donde los visitantes pueden explorar exposiciones que revelan la vida y costumbres de la época, todo ello en un ambiente que respira elegancia y tradición."
    },
    {
        "name": "Centro de Interpretación de las Ruinas del…",
        "description": "El  Centro de Interpretación \"Castillo de San Cristóbal\" es una propuesta interpretativa que permite al visitante descubrir y contextualizar…",
        "link": "https://www.webtenerife.com/que-visitar/museos/castillo-san-cristobal/",
        "detailed_description": "El Centro de Interpretación 'Castillo de San Cristóbal' es una propuesta interpretativa fascinante que invita al visitante a sumergirse en la historia militar y defensiva de Tenerife. Este espacio, ubicado en un antiguo castillo, ofrece exposiciones interactivas y audiovisuales que permiten descubrir no solo la importancia estratégica del castillo, sino también el contexto social y cultural de la isla durante los siglos pasados, todo ello en un entorno que combina historia y vistas panorámicas del puerto."
    },
    {
        "name": "Museo de Historia y Antropología - Casa Carta",
        "description": "La Casa de Carta es una de las sedes del Museo de Historia y Antropología de Tenerife (MHA). Ubicada en Valle de Guerra, municipio de La Laguna, la…",
        "link": "https://www.webtenerife.com/que-visitar/museos/museo-de-antropologia-de-tenerife/",
        "detailed_description": "La Casa de Carta, una de las sedes del Museo de Historia y Antropología de Tenerife (MHA), se encuentra en Valle de Guerra, un pintoresco municipio de La Laguna. Este emblemático edificio del siglo XVIII es un testimonio de la arquitectura tradicional canaria y alberga exposiciones que cuentan la historia de la isla, su gente y sus tradiciones. Los visitantes pueden disfrutar de talleres y actividades que permiten una inmersión completa en la cultura local, todo mientras se aprecia la belleza del entorno natural que rodea a la casa."
    },
    {
        "name": "Museo de Historia y Antropología de Tenerife - La…",
        "description": "La Casa Lercaro es una de las sedes del Museo de Historia y Antropología de Tenerife (MHA). Este inmueble está ubicado en el centro del municipio de…",
        "link": "https://www.webtenerife.com/que-visitar/museos/museo-de-historia-de-tenerife/",
        "detailed_description": "La Casa Lercaro, también sede del Museo de Historia y Antropología de Tenerife (MHA), se sitúa en el centro del municipio de La Orotava, donde su impresionante fachada y patios interiores cautivan a todos los que la visitan. Este edificio histórico no solo ofrece exposiciones permanentes que narran la rica historia de Tenerife, sino que también organiza eventos culturales, talleres y actividades educativas que conectan a los visitantes con las tradiciones canarias, todo en un entorno que irradia historia y belleza."
    },
    {
        "name": "",
        "description": "",
        "link": "https://www.webtenerife.com/que-visitar/playas/abama/",
        "detailed_description": ""
    },
    {
        "name": "",
        "description": "",
        "link": "https://www.webtenerife.com/que-visitar/parque-nacional-del-teide/teleferico-teide/",
        "detailed_description": ""
    },
    {
        "name": "",
        "description": "",
        "link": "https://www.webtenerife.com/que-visitar/jardines-y-parques/jardin-botanico/",
        "detailed_description": ""
    },
    {
        "name": "Nieve",
        "description": "Durante  el invierno en Tenerife se da una estampa poco habitual en otras zonas del mundo: Mientras en las zonas de costa la población y los turistas…",
        "link": "https://www.webtenerife.com/tenerife/climatologia/nieve/",
        "detailed_description": "Durante el invierno en Tenerife, se presenta una imagen cautivadora y única que difícilmente se encuentra en otras partes del mundo. Mientras que en las zonas costeras la población local y los turistas disfrutan de temperaturas suaves y un clima agradable, las montañas cercanas se visten de blanco con la nieve, creando un contraste espectacular. Los visitantes pueden experimentar la calidez del sol en las playas doradas durante el día y, si se aventuran hacia las alturas del Teide, disfrutar de un paisaje invernal mágico por la tarde. Esta dualidad climática convierte a Tenerife en un destino ideal para quienes buscan unas vacaciones versátiles, donde pueden disfrutar tanto de actividades al aire libre como del relax en la costa."
    },
    {
        "name": "Valores climatológicos normales",
        "description": "Temperatura media mensual (ºC)  \n            Número medio mensual de horas de sol…",
        "link": "https://www.webtenerife.com/tenerife/climatologia/valores-climatologicos-normales/",
        "detailed_description": "La temperatura media mensual en Tenerife es un atractivo que varía dependiendo de la época del año, pero en general, oscila entre los 18 y 26 grados Celsius. Este clima privilegiado se complementa con el impresionante número medio mensual de horas de sol, que ronda las 8 a 10 horas diarias, proporcionando a los visitantes la oportunidad de disfrutar de interminables días soleados. Esta combinación de temperaturas agradables y abundante luz solar hace de Tenerife un destino ideal durante todo el año, perfecto para actividades al aire libre como senderismo, deportes acuáticos o simplemente relajarse en sus hermosas playas."
    },
    {
        "name": "Temperatura primaveral",
        "description": "Tenerife puede disfrutarse en cualquier época del año. Esto se debe a su temperatura media anual de 23ºC, ya que aunque se encuentra cerca del Trópico…",
        "link": "https://www.webtenerife.com/tenerife/climatologia/temperatura-primaveral/",
        "detailed_description": "Tenerife es un destino que brilla en cualquier época del año, gracias a su agradable temperatura media anual de 23ºC. Situada cerca del Trópico, la isla goza de un clima privilegiado que permite disfrutar de sus playas de arena dorada y sus paisajes volcánicos durante todo el año, convirtiéndola en el lugar ideal para escapadas románticas, aventuras al aire libre o relajantes vacaciones familiares."
    },
    {
        "name": "Contraste norte-sur",
        "description": "Uno de los fenómenos más llamativos del clima de Tenerife es que durante el invierno se mantienen unas temperaturas agradables y cálidas en cualquier…",
        "link": "https://www.webtenerife.com/tenerife/climatologia/contraste-norte-sur/",
        "detailed_description": "Uno de los aspectos más fascinantes del clima de Tenerife es su capacidad para mantener temperaturas agradables y cálidas durante los meses de invierno. Mientras que en muchas partes de Europa la nieve cubre el suelo, en Tenerife puedes disfrutar de días soleados y suaves, perfectos para explorar sus parques naturales, realizar actividades acuáticas o simplemente relajarte en sus playas, haciendo de la isla un refugio invernal idóneo."
    },
    {
        "name": "Valores climatológicos normales",
        "description": "Temperatura media mensual (ºC)  \n            Número medio mensual de horas de sol…",
        "link": "https://www.webtenerife.com/tenerife/climatologia/valores-climatologicos-normales/",
        "detailed_description": "La temperatura media mensual fluctúa entre los 19ºC en los meses más frescos y alcanza hasta los 26ºC en los meses de verano, lo que la convierte en un destino perfecto para cualquier tipo de viajero. Además, la isla cuenta con un impresionante número medio mensual de horas de sol que supera las 8 horas, garantizando que cada día sea una oportunidad para descubrir sus maravillas naturales, desde sus majestuosos acantilados hasta sus vibrantes mercados locales."
    },
    {
        "name": "Mar de nubes",
        "description": "El mar de nubes es un impresionante efecto natural creado por los vientos alisios, que empujan a las nubes contra las laderas montañosas del norte de…",
        "link": "https://www.webtenerife.com/tenerife/climatologia/mar-de-nubes/",
        "detailed_description": "El mar de nubes es un fenómeno natural espectacular que se forma cuando los vientos alisios empujan las nubes contra las empinadas laderas montañosas del norte de Tenerife. Este increíble espectáculo visual no solo ofrece vistas impresionantes, sino que también crea un microclima único que favorece la biodiversidad de la isla. Desde los miradores, puedes contemplar cómo las nubes se desplazan por el paisaje, creando un mar etéreo que invita a la contemplación y la fotografía."
    },
    {
        "name": "The Ritz-Carlton Tenerife, Abama",
        "description": "The Ritz-Carlton Tenerife, Abama es un oasis de tranquilidad y retiro donde el mar, la tierra y la vegetación subtropical se combinan sin…",
        "link": "https://www.webtenerife.com/alojamiento/hoteles/abama-gran-hotel-resort/",
        "detailed_description": "The Ritz-Carlton Tenerife, Abama se presenta como un verdadero oasis de tranquilidad y retiro en la isla. Este lujoso resort se encuentra en una ubicación privilegiada donde las aguas cristalinas del océano Atlántico se funden con la exuberante vegetación subtropical. Con su diseño arquitectónico que refleja la cultura local y sus instalaciones de primera clase, incluyendo un spa de renombre y restaurantes gourmet, ofrece una experiencia de relajación y bienestar sin igual, ideal para aquellos que buscan un refugio de paz y lujo."
    },
    {
        "name": "Hotel Apartamentos Andorra III",
        "description": "Situado en la costa sur de Tenerife, su privilegiada ubicación y su entorno hacen del hotel Apartamentos Andorra III el lugar ideal para pasar…",
        "link": "https://www.webtenerife.com/alojamiento/hoteles/aparthotel-andorra-iii/",
        "detailed_description": "Ubicado en la hermosa costa sur de Tenerife, los Apartamentos Andorra III ofrecen una experiencia inigualable con su ubicación privilegiada, donde la brisa marina y las impresionantes vistas al océano crean el ambiente perfecto para una escapada inolvidable. Con acceso directo a playas de arena dorada y una variedad de actividades cercanas, este hotel es el refugio ideal para aquellos que buscan relax y aventura en un entorno natural impresionante."
    },
    {
        "name": "Albergue Bolico",
        "description": "Situado en la finca de Bolico, cerca del barrio de Las Portelas, en Buenavista del Norte, el albergue brinda la oportunidad de disfrutar de unos…",
        "link": "https://www.webtenerife.com/alojamiento/alojamientos-rurales/albergue-bolico/",
        "detailed_description": "Enclavado en la pintoresca finca de Bolico, cerca del encantador barrio de Las Portelas en Buenavista del Norte, este albergue es un verdadero paraíso para los amantes de la naturaleza. Con su entorno rural y vistas panorámicas de los paisajes canarios, los visitantes pueden disfrutar de una experiencia auténtica que incluye senderismo por rutas escénicas y la oportunidad de conocer la flora y fauna local en un ambiente acogedor y amigable."
    },
    {
        "name": "Casa Rural Las Pérez",
        "description": "Situada en el municipio de Granadilla de Abona, en la zona conocida como Las Vegas, Casa Las Pérez es un lugar en medio de barrancos rodeado de…",
        "link": "https://www.webtenerife.com/alojamiento/alojamientos-rurales/casa-r-las-perez/",
        "detailed_description": "Casa Las Pérez, situada en el tranquilo municipio de Granadilla de Abona, en la reconocida zona de Las Vegas, es un encantador refugio en medio de impresionantes barrancos y paisajes montañosos. Este lugar no solo ofrece un alojamiento único, sino también la posibilidad de explorar rincones ocultos de Tenerife, rodeado de naturaleza exuberante y el canto de los pájaros, ideal para quienes buscan desconectar y recargar energías."
    },
    {
        "name": "Silene Orotava Pensión",
        "description": "Silene Orotava está situada en el casco histórico de La Villa de La Orotava (Tenerife), de gran monumentalidad y belleza, en una casa familiar del…",
        "link": "https://www.webtenerife.com/alojamiento/pensiones/pension-silene/",
        "detailed_description": "Silene Orotava se encuentra en el corazón del casco histórico de La Villa de La Orotava, un lugar de gran monumentalidad y belleza que cuenta con una rica herencia cultural. Este establecimiento, ubicado en una elegantemente restaurada casa familiar, permite a los visitantes sumergirse en la historia canaria mientras disfrutan de un ambiente acogedor y un servicio excepcional, haciéndolo perfecto para aquellos que buscan una experiencia cultural enriquecedora."
    },
    {
        "name": "The Ritz-Carlton Tenerife, Abama",
        "description": "The Ritz-Carlton Tenerife, Abama es un oasis de tranquilidad y retiro donde el mar, la tierra y la vegetación subtropical se combinan sin…",
        "link": "https://www.webtenerife.com/alojamiento/hoteles/abama-gran-hotel-resort/",
        "detailed_description": "The Ritz-Carlton Tenerife, Abama es un verdadero oasis de tranquilidad y lujo donde los visitantes pueden disfrutar de un retiro exclusivo. Este espectacular resort combina la magnificencia del mar, la tierra y la vegetación subtropical en un entorno idílico. Con instalaciones de primer nivel, incluyendo spa, restaurantes gourmet y acceso a playas privadas, es el destino perfecto para quienes buscan relajación y experiencias inolvidables en un entorno natural impresionante."
    },
    {
        "name": "Aeropuertos",
        "description": "El aeropuerto Tenerife - Sur o Reina Sofía es el moderno aeropuerto internacional de la Isla y uno de los de mayor movimiento en toda España. Además,…",
        "link": "https://www.webtenerife.com/planea-viaje/viajar/aeropuertos/",
        "detailed_description": {
            "description": "El aeropuerto Tenerife - Sur, también conocido como Reina Sofía, se destaca como el moderno y principal aeropuerto internacional de la Isla, siendo uno de los más transitados en toda España. Con instalaciones de última generación, ofrece una amplia gama de servicios y comodidades para los viajeros, incluyendo tiendas libres de impuestos, restaurantes de cocina local e internacional, y servicios de alquiler de coches. Su ubicación estratégica facilita el acceso a las playas más hermosas y a los principales destinos turísticos de Tenerife, haciendo que tu llegada sea tan emocionante como el destino mismo."
        }
    },
    {
        "name": "Puertos",
        "description": "En Tenerife existen dos puertos comerciales: uno situado en Santa Cruz, que concentra el tráfico de cruceros y los ferries que conectan principalmente…",
        "link": "https://www.webtenerife.com/planea-viaje/viajar/puertos/",
        "detailed_description": {
            "description": "Tenerife cuenta con dos puertos comerciales vibrantes y llenos de vida. El puerto de Santa Cruz no solo es un punto neurálgico que concentra el tráfico de cruceros, sino que también sirve como el principal punto de conexión para los ferries que enlazan la isla con el resto de las Islas Canarias. Este puerto es un lugar ideal para disfrutar del ambiente marítimo, con restaurantes frente al mar y tiendas donde se pueden adquirir productos locales, todo mientras se observa la llegada y salida de impresionantes barcos de pasajeros."
        }
    },
    {
        "name": "Líneas marítimas",
        "description": "Las líneas marítimas que unen Tenerife con las restantes islas occidentales como La Gomera, El Hierro y La Palma parten principalmente del puerto de…",
        "link": "https://www.webtenerife.com/planea-viaje/viajar/lineas-maritimas/",
        "detailed_description": {
            "description": "Las líneas marítimas que conectan Tenerife con las islas occidentales, como La Gomera, El Hierro y La Palma, tienen su principal punto de partida en el puerto de Los Cristianos. Este puerto no solo es un centro de transporte, sino también un lugar donde se puede experimentar la belleza del océano Atlántico. Desde aquí, los viajeros pueden disfrutar de vistas panorámicas mientras esperan su ferry, lo que convierte el viaje en una experiencia memorable. Además, Los Cristianos ofrece una variedad de servicios y actividades para los visitantes que deseen explorar antes de zarpar."
        }
    },
    {
        "name": "Alquiler de vehículos",
        "description": "No description",
        "link": "https://www.webtenerife.com/planea-viaje/moverse/alquiler/",
        "detailed_description": {
            "description": "Este lugar es un tesoro por descubrir, lleno de maravillas naturales y culturales, esperando ser explorado por los aventureros. Las posibilidades son infinitas, y cada rincón de la isla promete una nueva experiencia."
        }
    },
    {
        "name": "Transporte público",
        "description": "En la Isla, moverse es sencillo. Basta con hacer uso de la red de transportes públicos que llega a todos sus rincones. Taxi, guagua (autobús) o…",
        "link": "https://www.webtenerife.com/planea-viaje/moverse/transporte-publico/",
        "detailed_description": {
            "description": "En la Isla, moverse es una experiencia sin complicaciones gracias a la eficiente red de transportes públicos que abarca todos sus rincones. Ya sea utilizando taxis, guaguas (autobuses) o tranvías, los visitantes pueden explorar fácilmente desde las playas doradas hasta los majestuosos paisajes montañosos. Además, las rutas son cómodas y están bien señalizadas, permitiendo que tanto los turistas como los locales disfruten de un viaje sin estrés mientras descubren la rica cultura y naturaleza de Tenerife."
        }
    },
    {
        "name": "Empresas de actividades",
        "description": "Puedes entrar en contacto con la naturaleza de la manera que tu quieras. Tanto si lo tuyo es el senderismo como si prefieres hacer un descenso en…",
        "link": "https://www.webtenerife.com/planea-viaje/empresas-servicios-turista/empresas-actividades/",
        "detailed_description": "Sumérgete en la naturaleza de Tenerife de la manera que más te inspire. Ya sea que desees explorar senderos serpenteantes rodeados de exuberante vegetación, o si tu adrenalina te lleva a descender por impresionantes barrancos, aquí encontrarás la actividad perfecta para conectar con la belleza natural de la isla."
    },
    {
        "name": "Empresas de excursiones organizadas",
        "description": "Si quieres descubrir rincones únicos en la Isla, disfrutar de una experiencia inolvidable contemplando los fondos marinos, o adentrarte en el interior…",
        "link": "https://www.webtenerife.com/planea-viaje/empresas-servicios-turista/empresas-excursiones/",
        "detailed_description": "Explora los rincones más escondidos de Tenerife y vive una experiencia inolvidable bajo el agua. Ya sea que quieras bucear en aguas cristalinas y maravillarte con la vida marina, o aventurarte en el interior de la isla para descubrir paisajes impresionantes y secretos naturales, cada paso te llevará a una nueva aventura que recordarás para siempre."
    },
    {
        "name": "Guías turísticos",
        "description": "Si quieres conocer Tenerife a tu manera, lo ideal es que contrates un guía personal que te proporcionará una información detallada y actual de la…",
        "link": "https://www.webtenerife.com/planea-viaje/empresas-servicios-turista/guias-turisticos/",
        "detailed_description": "Para una experiencia personalizada y única en Tenerife, considera contratar un guía privado. Este experto local te ofrecerá información detallada y actualizada sobre la cultura, la historia y los mejores lugares de interés, asegurando que tu visita sea enriquecedora y adaptada a tus intereses y deseos específicos."
    },
    {
        "name": "Escuela de español para extranjeros Desilena",
        "description": "La escuela de español para extranjeros Desilena está situada en el sur de Tenerife, en Puerto Colón, muy cerca de la playa y de…",
        "link": "https://www.webtenerife.com/que-hacer/aprender-espanol/desilena/",
        "detailed_description": "La escuela de español para extranjeros Desilena se encuentra en la vibrante zona sur de Tenerife, en Puerto Colón, a pocos pasos de la playa. Aquí tendrás la oportunidad de sumergirte en el idioma mientras disfrutas del sol y de la cálida brisa marina, en un ambiente acogedor que favorece el aprendizaje y la interacción cultural."
    },
    {
        "name": "",
        "description": "",
        "link": "https://www.webtenerife.com/tenerife/arte-y-cultura/",
        "detailed_description": ""
    },
    {
        "name": "",
        "description": "",
        "link": "https://www.webtenerife.com/planea-viaje/moverse/",
        "detailed_description": ""
    },
    {
        "name": "",
        "description": "",
        "link": "https://www.webtenerife.com/tenerife/climatologia/",
        "detailed_description": ""
    },
    {
        "name": "Actividades Culturales",
        "description": "La cultura forma parte de la identidad de un lugar, y en Tenerife encuentras cada día, en alguna parte de la isla, actividades que te ayudan a…",
        "link": "https://www.webtenerife.com/que-hacer/cultura/",
        "detailed_description": "La cultura es un pilar fundamental que define la esencia de Tenerife. Cada día, en diversas localidades de la isla, podrás sumergirte en una rica variedad de actividades culturales que te permitirán conocer mejor las tradiciones canarias, desde festivales vibrantes hasta exposiciones de arte contemporáneo. Estos eventos no solo celebran la herencia local, sino que también te invitan a interactuar con los residentes, creando conexiones memorables y experiencias enriquecedoras."
    },
    {
        "name": "Aprender Español",
        "description": "Puedes aprovechar tu visita a Tenerife para aprender o mejorar tu nivel de español en una de las múltiples academias especializadas que ofrecen sus…",
        "link": "https://www.webtenerife.com/que-hacer/aprender-espanol/",
        "detailed_description": "Aprovechar tu estancia en Tenerife para mejorar tu español es una oportunidad ideal. Las academias especializadas ofrecen cursos adaptados a todos los niveles, combinando clases teóricas con actividades prácticas en entornos auténticos. Podrás practicar el idioma mientras exploras la isla, disfrutando de su gastronomía y conversando con locales. Esta inmersión lingüística no solo enriquecerá tu vocabulario, sino que también te permitirá apreciar la cultura canaria de una manera más profunda."
    },
    {
        "name": "Carnaval",
        "description": "La alegría y los colores inundan las calles y te sientes protagonista de un gran espectáculo improvisado. No hay nada que te impida disfrutar de lo…",
        "link": "https://www.webtenerife.com/que-hacer/carnaval/",
        "detailed_description": "Las calles de Tenerife se transforman en un vibrante escenario donde la alegría y los colores cobran vida. Cada esquina invita a la celebración, y te sentirás como el protagonista de un espectáculo espontáneo. Los músicos, bailarines y artistas callejeros crean una atmósfera mágica que contagia a todos los que pasean por sus avenidas. No hay límites para disfrutar de esta experiencia: desde los mercados locales hasta las plazas, cada rincón ofrece una nueva oportunidad para sumergirte en la calidez y energía de la isla."
    },
    {
        "name": "Comer y beber",
        "description": "Alterna los tradicionales y sabrosos platos de nuestras abuelas con las novedosas propuestas de cocineros creativos que rescatan los sabores de la…",
        "link": "https://www.webtenerife.com/que-hacer/comer-y-beber/",
        "detailed_description": "Alterna los tradicionales y sabrosos platos de nuestras abuelas con las novedosas propuestas de cocineros creativos que rescatan los sabores de la tierra, fusionando ingredientes locales como el mojo picón y las papas arrugadas con técnicas contemporáneas, creando una experiencia gastronómica única que deleitará tu paladar."
    },
    {
        "name": "Deportes",
        "description": "Muchos pensarán que estás loco porque te levantas antes del amanecer y recorres tantos kilómetros. Otros, no entenderán que siempre andes buscando una…",
        "link": "https://www.webtenerife.com/que-hacer/deportes/",
        "detailed_description": "Muchos pensarán que estás loco porque te levantas antes del amanecer y recorres tantos kilómetros, pero para ti, cada kilómetro es una nueva aventura, una búsqueda constante de la belleza escondida en los paisajes de Tenerife, donde la luz dorada del amanecer transforma cada rincón en un espectáculo visual que solo unos pocos afortunados logran apreciar."
    },
    {
        "name": "Excursiones",
        "description": "No description",
        "link": "https://www.webtenerife.com/que-hacer/excursiones/",
        "detailed_description": "Disfruta de la magia de Tenerife desde sus rincones más escondidos, donde la historia y la cultura se entrelazan con la naturaleza, ofreciendo una experiencia que va más allá de lo superficial y te invita a conectar con el alma de la isla."
    },
    {
        "name": "Naturaleza",
        "description": "Descubre los parajes más recónditos de la Isla, la fauna y flora que los complementan, la belleza de la naturaleza en estado puro.",
        "link": "https://www.webtenerife.com/que-hacer/naturaleza/",
        "detailed_description": "Descubre los parajes más recónditos de la Isla, donde cada sendero es una puerta abierta a la fauna y flora que los complementan, desde los exuberantes bosques de laurisilva hasta los paisajes volcánicos, todo envuelto en la belleza de la naturaleza en estado puro que inspira tranquilidad y asombro."
    },
    {
        "name": "Ocio",
        "description": "Deslízate por enormes toboganes de agua. Déjate sorprender por los impresionantes saltos de las orcas y delfines. Pilota un kart y siente la velocidad…",
        "link": "https://www.webtenerife.com/que-hacer/ocio/",
        "detailed_description": "Deslízate por enormes toboganes de agua que desafían la gravedad y sumérgete en un mundo de diversión. Déjate sorprender por los impresionantes saltos de las orcas y delfines en espectáculos que te dejarán sin aliento. Pilota un kart y siente la velocidad en un circuito diseñado para la adrenalina, creando recuerdos inolvidables en un solo día."
    },
    {
        "name": "Rutas",
        "description": "Si eres un apasionado del ciclismo, querrás perderte por los vertiginosos puertos de montaña o experimentar la soledad que te regalan las numerosas…",
        "link": "https://www.webtenerife.com/que-hacer/rutas/",
        "detailed_description": "Si eres un apasionado del ciclismo, querrás perderte por los vertiginosos puertos de montaña que te ofrecen impresionantes vistas panorámicas y la posibilidad de desafiarte a ti mismo. Desde la suave brisa que acaricia tu rostro hasta la sensación de libertad que te regalan las numerosas rutas, cada pedaleada se convierte en una experiencia inolvidable en este paraíso natural."
    },
    {
        "name": "Salud y bienestar",
        "description": "Llevas solo un día en la isla y hasta tu humor ha cambiado. Ya no hay nada que te estrese, te preocupe o sobresalte. Estás sentado al borde del mar…",
        "link": "https://www.webtenerife.com/que-hacer/salud-bienestar/",
        "detailed_description": "Llevas solo un día en la isla y tu estado de ánimo ha cambiado drásticamente. La tensión y el estrés han quedado atrás, y ahora te encuentras en un estado de paz total, sentado al borde del mar, sintiendo la calidez del sol en tu piel y escuchando el suave murmullo de las olas. Este momento de tranquilidad te permite conectar contigo mismo y disfrutar de la belleza que te rodea."
    },
    {
        "name": "Avistamiento de cetáceos",
        "description": "El calor del sol, la brisa marinera y el vaivén de las olas te hacen sentir totalmente relajado. De repente el barco se detiene, todos sacan sus…",
        "link": "https://www.webtenerife.com/que-hacer/naturaleza/avistamiento-cetaceos/",
        "detailed_description": "El calor del sol, la brisa marinera y el vaivén de las olas te envuelven en una sensación de completa relajación. De repente, el barco se detiene en medio del océano, y todos los pasajeros sacan sus cámaras para capturar la mágica vista del horizonte. La emoción se siente en el aire mientras se preparan para avistar delfines y ballenas, creando recuerdos que quedarán grabados para siempre en tu corazón."
    },
    {
        "name": "De compras",
        "description": "Te paras un momento a pensar qué te apetece hoy y la respuesta es casi automática: salir de compras. Al aire libre o en un centro comercial, a buscar…",
        "link": "https://www.webtenerife.com/que-hacer/ocio/compras/",
        "detailed_description": "Te tomas un momento para reflexionar sobre qué deseas hacer hoy, y la respuesta llega de inmediato: salir de compras. Ya sea paseando por encantadoras calles empedradas llenas de boutiques únicas o explorando un moderno centro comercial, la búsqueda de souvenirs y moda se convierte en una aventura divertida. Cada tienda es un descubrimiento, y cada compra, un pedacito de Tenerife que llevarás contigo."
    },
    {
        "name": "Parques de ocio",
        "description": "En un solo día y sin apenas desplazarte vives experiencias tan diferentes como atractivas: disfrutas de los animales y la naturaleza, sientes la…",
        "link": "https://www.webtenerife.com/que-hacer/ocio/parques-ocio/",
        "detailed_description": "En un solo día, y sin necesidad de desplazamientos largos, vives experiencias tan diversas como atractivas: desde el asombro de observar animales en su hábitat natural hasta la fascinación por la exuberante flora de los parques. Sientes la adrenalina de las actividades al aire libre y la paz que brinda la naturaleza, todo en un mismo lugar, creando un equilibrio perfecto entre aventura y serenidad."
    },
    {
        "name": "Romerías",
        "description": "El colorido y la alegría inundan las calles del pueblo. Pasan a tu lado las carretas adornadas y llueven las papas arrugadas y la comida tradicional.…",
        "link": "https://www.webtenerife.com/que-hacer/cultura/romerias/",
        "detailed_description": "El vibrante colorido y la contagiosa alegría inundan cada rincón de este encantador pueblo. A medida que caminas por las calles empedradas, puedes observar las carretas adornadas con flores y cintas que desfilan majestuosamente, mientras el aroma de las papas arrugadas y otros manjares tradicionales flota en el aire, invitándote a disfrutar de una experiencia gastronómica auténtica que celebra la rica cultura canaria."
    },
    {
        "name": "Tenerife Golf",
        "description": "No description",
        "link": "https://www.webtenerife.com/golf/",
        "detailed_description": "Explora la belleza natural y cultural de Tenerife, donde cada paisaje ofrece una nueva aventura y cada rincón cuenta una historia fascinante. Desde majestuosos volcanes hasta playas de ensueño, la isla es un paraíso para los amantes de la naturaleza y la historia."
    },
    {
        "name": "Tenerife Health Destination",
        "description": "No description",
        "link": "https://www.webtenerife.com/health/",
        "detailed_description": "Descubre la rica herencia de Tenerife a través de sus festivales vibrantes, su música folclórica y sus tradiciones arraigadas. Cada año, la isla cobra vida con celebraciones coloridas que atraen a visitantes de todo el mundo, brindando una oportunidad única para sumergirse en la cultura local."
    },
    {
        "name": "Tenerife No Limits",
        "description": "No description",
        "link": "https://www.webtenerife.com/sport/",
        "detailed_description": "Disfruta de las impresionantes vistas panorámicas que Tenerife tiene para ofrecer, desde los altos picos del Teide hasta las calas ocultas a lo largo de la costa. Perfecto para los amantes de la fotografía y los aventureros, cada lugar es un testimonio de la belleza natural que rodea esta isla mágica."
    },
    {
        "name": "Tenerife Select",
        "description": "No description",
        "link": "https://www.webtenerife.com/luxury/",
        "detailed_description": "Sumérgete en el mundo de la gastronomía canaria, donde la frescura de los ingredientes locales se combina con recetas tradicionales para crear platos irresistibles. Desde el famoso mojo hasta los deliciosos quesos artesanales, cada bocado es una celebración del sabor y la tradición."
    }
]